/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personalize your Experience" = "Personalice su experiencia";
"We hope you\'re excited to try out %@.\n\nBefore you get started though, our team wanted to let you know that we use specific ad networks that may collect and process personally identifiable data, to show relevant ads.\n\nIf you consent to a personalized ad experience and you are at least 16 years old, please accept to proceed.\n\nIf you\'re ever not interested in sharing your data, you can always re-adjust your settings at a later time as well.\n" = "Esperamos que esté contento de probar %@.\n\nPero antes de que empiece, nuestro equipo quería informarle de que utilizamos redes publicitarias específicas que pueden recopilar y procesar datos de identificación personal, para mostrar anuncios relevantes.\n\nSi está de acuerdo con una experiencia publicitaria personalizada y tiene al menos 16 años, por favor, acepte para continuar.\n\nSi alguna vez no está interesado en compartir sus datos, siempre puede reajustar su configuración en un momento posterior.\n";
"ACCEPT" = "aceptar";
"LEARN MORE" = "más información";
"our product" = "nuestro producto";
"Cannot open the link currently, please try it later." = "No se puede abrir el enlace actualmente, por favor inténtelo más tarde.";
"Here\'s the controls below to adjust which data we can utilize" = "Aquí están los controles para ajustar los datos que podemos utilizar";
"Personalized Advertising" = "Publicidad Personalizada";
"Note: If you choose to turn off the personalized ads, your device setting you will continue to see nono-customized advertising and you may continue to receive personalized ads from our third party ad networks that obtain your consent on other apps and/or websites. For more information you can visit our privacy policy" = "Nota: Si elige desactivar los anuncios personalizados, la configuración de su dispositivo seguirá viendo publicidad no personalizada y podrá seguir recibiendo anuncios personalizados de nuestras redes publicitarias de terceros que obtienen su consentimiento en otras apps y/o sitios web. Para más información puede visitar nuestra política de privacidad";
"privacy policy" = "política de privacidad";
"Here are links of our partners\' privacy policy" = "Estos son los enlaces de política de privacidad de nuestros socios";
"BACK" = "volver";
"SAVE" = "guardar";

























































































































































































